Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/framforhandlet-egen-resolusjon-om-urfolkskvinner.html.tmx
Source language: nob
Languages: sme

source: Framforhandlet egen resolusjon om urfolkskvinner / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Šiehtadallan sierra álgoálbmotnisson-resolušuvnna / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Framforhandlet egen resolusjon om urfolkskvinner
sme: Šiehtadallan sierra álgoálbmotnisson-resolušuvnna

source: 09. mars 2012
sme: 09. Njukčamánnu 2012

source: - Forhandlingene om resolusjonen ble avsluttet tirsdag 6. mars, og nå har statene blitt enige om en resolusjonstekst om situasjonen for urfolkskvinner, sier rådsmedlem Vibeke Larsen.
sme: - Resolušuvdnašiehtadallamat loahpahuvvojedje maŋŋebárgga njukčamánu 6. b., ja dál leat stáhtat soahpan resolušuvdnateavstta álgoálbmotnissoniid dili ektui, dadjá ráđđelahttu Vibeke Larsen.

source: Dette er første gang at man innenfor FNs kvinnekommisjon har framforhandlet en egen resolusjon om urfolkskvinners situasjon.
sme: ON nissonkommišuvnna olis lea dál vuosttaš gearddi šiehtadallojuvvon sierra álgoálbmotnissonresolušuvdna.

source: Dette er i seg selv et viktig skritt i riktig retning.
sme: Dát lea iešalddis deaŧalaš lávki rivttes guvlui.

source: Sametinget arbeidet aktivt i forhold til resolusjonsteksten.
sme: Sámediggi barggai árjjalaččat resolušuvdnateavsttain.

source: Det var få urfolkskvinner som deltok under kvinnekommisjonen, og kun et fåtall hadde tilgang til og innflytelse i forhold til forhandlingene.
sme: Nissonkommišuvnnas eai lean nu galle álgoálbmotnissona mielde, ja dušše soapmásis lei vejolašvuohta searvat, ja lei váikkuhanfápmu šiehtadallamiidda.

source: Sametinget tok til ordet for behovet for å styrke urfolks kvinners tilstedeværelse og innflytelse i kvinnekommisjonen, og har overfor statene anført at det er behov for å styrke urfolkskvinners tilstedeværelse og innflytelse i kommisjonen.
sme: Sámediggi bealuštii ahte lea dárbu nannet álgoálbmotnissoniid dili ja váikkuhanfámu nissonkommišuvnnas, ja lea dovddahan stáhtaide ahte lea dárbu nannet álgoálbmotnissoniid vejolašvuođa ja váikkuhanfámu kommišuvnnas.

source: - Resolusjonen framhever videre viktigheten av å fullt ut gjennomføre urfolks kvinners og jenters rettigheter, herunder til opplæring, og til å fremme flerkulturell tilnærming i opplæringssystemet - på en måte som tar hensyn til urfolks kvinners særlige målsettinger og behov, sier Larsen.
sme: -Resolušuvnnas deattuhuvvo dasto man deaŧalaš lea ollásit ollašuhttit álgoálbmotnissoniid ja –nieiddaid vuoigatvuođaid, nugo oahpahusa, ja ovdánahttit máŋggakultuvrralaš lagadeami oahpahusvuogádagas – dainna lágiin ahte álgoálbmotnissoniid erenoamáš mihttomearit ja dárbbut váldojuvvošedje vuhtii, dadjá Larsen.

source: Urfolks kvinners tradisjonelle kunnskap framheves som viktig i utviklingen av urfolkssamfunn.
sme: Deattuhuvvo ahte álgoálbmotnissoniid árbedieđut leat deaŧalaččat álgoálbmotservodaga ovddideami oktavuođas.

source: Resolusjonen understreker at urfolkskvinner har krav på respekt og full gjennomføring av deres menneskerettigheter.
sme: Resolušuvnnas deattuhuvvo ahte álgoálbmotnissoniid ferte atnit árvvus, ja ahte sin olmmošvuoigatvuođaid ferte ollásit čađahit.

source: Vold mot urfolkskvinner er et av flere forhold som framheves i resolusjonen, og statene oppfordres til å iverksette tiltak for å bekjempe slik vold, på nasjonalt og lokalt nivå.
sme: Veahkaváldi álgoálbmotnissoniid vuostá lea okta máŋgga beliin mii deattuhuvvo resolušuvnnas, ja ávžžuhuvvo ahte stáhtat álggahit doaibmabijuid maiguin dáistalit veahkaválddi vuostá, riikkaid dásis ja báikkálaččat.

source: Resolusjonen oppfordrer statene til å støtte urfolkskvinners deltakelse i den forestående verdenskonferansen om urfolk, som skal avholdes i 2014.
sme: Resolušuvnnas ávžžuhuvvo stáhtaid doarjut álgoálbmotnissoniid searvama boahttevaš álgoálbmogiid máilmmikonferánssas, mii galgá dollojuvvot 2014:s.

source: - Sametinget vil i framtiden arbeide aktivt for å etablere og styrke nettverket for urfolkskvinner i FNs kvinnekommisjon, avslutter rådsmedlem Vibeke Larsen.
sme: -Sámediggi áigu boahtteáiggis árjjalaččat bargat dan ala vai álgoálbmotnissonfierpmádat ON nissonkommišuvnnas ásahuvvošii ja nannejuvvošii, dadjá ráđđelahttu Vibeke Larsen loahpas.

source: Det endelige resolusjonsutkastet anmoder blant annet statene til å iverksette særskilte tiltak for å fremme og styrke politikk og programmer for å sikre urfolks kvinners deltakelse i offentlige beslutningsprosesser.
sme: Loahpalaš resolušuvdnateavsttas ávžžuhuvvo earret eará stáhtaid álggahit sierra doaibmabijuid maid bokte ovdánahttit ja nannet politihka ja prográmmaid maiguin sihkkarastit álgoálbmotnissoniid searvama almmolaš mearrádusproseassain.

source: Kontaktperson : rådsmedlem Vibeke Larsen , tlf. 941 30 116
sme: Oktavuohtaolmmoš : ráđđelahttu Vibeke Larsen , tlf. 941 30 116

source: Sametinget på toppmøte om likestilling
sme: Sámediggi njunuščoahkkimis dásseárvvu birra
